Res.loadingdesc={
	[1]={
		id = 1,
		desc = '!ﯗﺪﯩﻠﯨﺮﯧﺑ ﺕﺎﭘﺎﻛﯘﻣ ﺎﺘﺗﺎﻛ ﻪﺳﺮﯩﻛ ﻩﺪﻧﯜﻛ',
	},
	[2]={
		id = 2,
		desc = '!ﯗﺪﻳﻻﺎﭼﺎﺋ ﻰﻨﯩﭘﯘﻟﯘﻗ ﻪﺴﺳﻪﮬ ﻙﻩﺮﯩﺒﻣﻩﺯ ﻕﺎﻣﺭﺎﻗ',
	},
	[3]={
		id = 3,
		desc = '!ﺎﺘﺗﺎﻛ ﻰﺘﯩﻳﺎﮬﺎﻧ ﻰﺗﺎﭘﺎﻛﯘﻣ ﻪﭙﯨﺯﻩﯞ ﻙﯜﻠﻧﯜﻛ ﺭﻪﮬ',
	},
	[4]={
		id = 4,
		desc = ' !ﯗﺪﯩﻟﻮﺑ ﻰﻠﯩﻜﺗﻪﻠﺸﯩﺋ ﺰﯩﺴﻗﻪﮬ ﻰﻨﯩﻜﺴﯨﺩ ﺎﻤﻧﻼﻳﺎﺋ ﻩﺪﻧﯜﻛ',
	},
	[5]={
		id = 5,
		desc = ' !ﺭﺎﺑ ﻰﻘﯩﻠﻟﺎﻤﯩﺘﮫﯩﺋ ﺶﯩﻨﯩﻠﯧﺋ ﺎﻘﻗﺎﻣﺭﺎﻗ ﯔﯩﻨﻘﯩﻠﯧﺑ ﻖﯩﻟﺭﺎﺑ',
	},
	[6]={
		id = 6,
		desc = ' !ﯗﺪﯩﻠﯨﺮﯧﺑ ﺕﺎﭘﺎﻛﯘﻣ ﻩﺪﯩﮬﻻﺎﺋ ﺎﺴﺗﺎﻗﻮﻳ BOSS',
	},
	[7]={
		id = 7,
		desc = '!ﯗﺪﯩﻠﯨﺮﯧﺑ ﺎﻏﯞﻮﺳ ﺎﺴﯩﻠﻗﯘﻟﻮﺗ ﺕﻪﻤﻤﯩﻗ ﻢﯩﺘﯧﻗ ﻰﺠﻧﯘﺗ ﺍﺪﻧﯘﻳﻮﺋ ﯘﺑ',
	},
};
